/* Add facility where pacients can get help. */
"Add facility where pacients can get help." = "Add facility where pacients can get help.";

/* Cancel */
"Cancel" = "Cancel";

/* Confirm */
"Confirm" = "Confirm";

/* Create health facility. */
"Create health facility." = "Create health facility.";

/* Do you have a cough? */
"Do you have a cough?" = "Do you have a cough?";

/* Do you have a high fever? */
"Do you have a high fever?" = "Do you have a high fever?";

/* Do you have shortness of breath or shallow breathing? */
"Do you have shortness of breath or shallow breathing?" = "Do you have shortness of breath or shallow breathing?";

/* Do you want to report a wrong facility? */
"Do you want to report a wrong facility?" = "Do you want to report a wrong facility?";

/* Enter facility name */
"Enter facility name" = "Enter facility name";

/* Global */
"Global" = "Global";

/* Have you had contact with a person with coronavirus? */
"Have you had contact with a person with coronavirus?" = "Have you had contact with a person with coronavirus?";

/* Have you recently traveled to a country where there were coronavirus cases? */
"Have you recently traveled to a country where there were coronavirus cases?" = "Have you recently traveled to a country where there were coronavirus cases?";

/* Report */
"Report" = "Report";

/* Report false facility */
"Report false facility" = "Report false facility";

